<?php

$aMenuLinks = [
        [
        "Коттеджные поселки",
        "/cottage/",
        [],
        [],
        ""
    ],
        [
        "О компании",
        "/about/",
        [],
        [],
        ""
    ],
        [
        "Покупателям",
        "/buyer/",
        [],
        [],
        ""
    ],
        [
        "Отзывы",
<<<<<<< HEAD
        "2",
=======
        "#",
>>>>>>> origin/NAV-4
        [],
        [],
        ""
    ],
        [
        "Обслуживающая компания",
        "https://gogle.com",
        [],
        [],
        ""
    ]
];
