<?
$aMenuLinks = [
        [
        "О Компании",
        "/about/",
        [],
        [],
        ""
    ],
        [
        "Коттеджные поселки",
        "/cottage/",
        [],
        [],
        ""
    ],
        [
        "Покупателям",
        "/buyer/",
        [],
        [],
        ""
    ],
        [
        "Сервисная компания",
        "2",
        [],
        [],
        ""
    ],
        [
        "Танхаусы",
        "https://gogle.com",
        [],
        [],
        ""
    ]
];
?>