<?
$aMenuLinks = [
        [
        "О Компании",
        "/about/",
        [],
        [],
        ""
    ],
        [
        "Коттеджные поселки",
        "/cottage/",
        [],
        [],
        ""
    ],
        [
        "Покупателям",
        "/buyer/",
        [],
        [],
        ""
    ],
        [
        "Обслуживающая компания
",
        "/obsluzhivayuschaya-kompaniya/",
        [],
        [],
        ""
    ],
        [
        "Танхаусы",
        "https://xn--80ajaabhmtdas2o.xn--p1ai/",
        [],
        [],
        ""
    ]
];
?>